tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "python@3.9"
brew "asciinema"
brew "awscli"
brew "bash"
brew "git"
brew "git-extras"
brew "git-filter-repo"
brew "go"
brew "httpie"
brew "hub"
brew "hugo"
brew "ipcalc"
brew "jq"
brew "mas"
brew "mitmproxy"
brew "mtr"
brew "nmap"
brew "pipx"
brew "poetry"
brew "the_silver_searcher"
brew "weechat"
brew "zsh"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "aws-vault"
cask "bettertouchtool"
cask "brave-browser"
cask "caffeine"
cask "daisydisk"
cask "dash"
cask "deckset"
cask "discord"
cask "docker"
cask "dropbox"
cask "force-paste"
cask "gpg-suite"
cask "hex-fiend"
cask "iterm2"
cask "keybase"
cask "licecap"
cask "loopback"
cask "pdfpen"
cask "rar"
cask "rectangle"
cask "rq"
cask "sequel-ace"
cask "signal"
cask "slack"
cask "soulver"
cask "spotify"
cask "the-unarchiver"
cask "visual-studio-code"
cask "whatsapp"
cask "wireshark"
cask "xquartz"
mas "iMovie", id: 408981434
mas "Paprika Recipe Manager", id: 451907568
mas "WireGuard", id: 1451685025
mas "Pixelmator Pro", id: 1289583905
mas "Microsoft Remote Desktop", id: 1295203466